package jp.ac.asojuku.st.familyapps;


/**
 * Created by momosakishigetada on 2016/10/30.
 */
public class MyData {
    static String[] mealArray =
                    {"カレーライス","ハンバーグ","うどん","カキフライ","オムライス", "エビフライ","麻婆豆腐","肉じゃが","焼肉","たこ焼き",
                    "お好み焼き","すき焼き","ラーメン","炒飯","チャンポン","チキン南蛮","親子丼","餃子","焼きそば","トンカツ",
                    "カツ丼","寿司","唐揚げ","ナス味噌","鯖味噌","秋刀魚の塩焼き","とり天","かき揚げ","そば","カルボナーラ",
                    "コロッケ","ドリア","スパゲッティ","ピザ","シチュー","グラタン","クラムチャウダー","ステーキ","天ぷら","ロールキャベツ"};

}
